{'content': '老妈去吃喜酒，我一个人在家里，饿坏了就给老妈打电话，想让她打包点东西给我吃，电话一接通，就听到老妈跟别人在说话：小李啊，你找几个饭盒给我，我打包点饭菜回家喂狗！'},
{'content': '老妈还是想着我的，不管了，喂狗就喂狗吧！我安心地躺在家里等，不一会，老妈就回来了，手里提了几个饭盒，我开心地迎上去接，老妈把她的包包递给我，提着饭盒就向窝在沙发上的二哈走去，边走边说：都出去半天了，把我的宝贝二哈饿坏了吧，等着啊，马上就有的吃了！'},
{'content': '有次到东南亚某地出差，晚上我在路边等同事。'},
{'content': '一个当地女的过来，用英文问我去不去“玩”？我用英文说我在等人。'},
{'content': '她接着问：“Chinese？”'},
{'content': '我说：“Yes。”'},
{'content': '然后她用普通话说：“我也在等一个人，有约不来过夜半，闲敲棋子落灯花。”'},
{'content': '我羞得满脸通红，我读书少接不上话。'},
{'content': '年底了，打电话给客户要工程款，说好这礼拜给钱的。下午接到客户电话让我到公司去。我开心去了。'},
{'content': '到他办公室他跟我说，年底没有钱了，货款没收到，过了年再跟我清账，让你过来就是当面跟你打个招呼。电话里说不礼貌。'},
{'content': '我。。。。'},
{'content': '昨晚不是喝腊八粥没吃饱吗，问老婆、儿子吃面条不，俩人都脆生生的回答我不吃。于是我煮了一袋方便面，然后去上个厕所出来，一个都在喝汤了，一个正在擦嘴……'},
{'content': '美女设计师琦琦，长的漂亮，能言善辩，在她手里的男顾客就没能逃过她的手掌。周末，公司来了一个大别墅的业主，总监叫琦琦去接待，琦琦先跟客户聊风水，朝向，再是方案，聊了将近三个小时，客户：“你这方案什么的，我都很满意，就是你这个能否再低一点”。琦琦羞涩一笑，把衣服往下一拉，问客户：“够低了吗？”客户…………'},
{'content': '坐闺蜜的车子去市里逛商场.她却选了一条比较远的路，我:为啥不走近道？？'},
{'content': '闺蜜:那条路不吉利'},
{'content': '我:……'},
{'content': '她接着又说道:一个月前我走那条道车子怼上了一棵大树，半个月前还是那路还是那树！'},
{'content': '擦，你咋不说你的技术问题呢？'},
{'content': '媳妇儿从网上买了一套火罐，说春节回家给他爸祛湿气，我也不懂，可你给你爸拔罐儿，拿我练手干嘛……'},
{'content': '这第一个罐子就没扣上，掉地上了还好没摔坏，第二个的时候，镊子没拿稳，把着火的酒精棉掉我腰上了～她大叫一声就跑出去了…'},
{'content': '疼的我从沙发上滚了下来：你特么回来，把火给我弄灭呀……'},
{'content': '下午有事出去了，给画画说晚上给我留点菜就可以了，别等我……'},
{'content': '八点多到家，菜是给我留了，还热着，炒鸡蛋！'},
{'content': '我问:老婆，只一个菜吗？'},
{'content': '是的，剩蛋……'},
{'content': '阴雨绵绵已经半个月，今天出门时路过一家店铺被眼神不好的老板娘泼了一身水！'},
{'content': '老板娘万分歉意，把我扯进店里说要用吹风筒给我吹干， 我连连拒绝着想走，她却扯着我裤子不放，说啥湿裤子穿了会感冒！我慌得夺门而逃……'},
{'content': '我能不跑嘛！要是被她看到我里面穿着媳妇的加绒袜裤，她肯定会报警说我是变态的！'},
{'content': '平时都是和对象一个洗衣服，另一个投干净。昨天我洗衣服，正洗着呢，对象问我，你是不是觉得我天天老管着你。我说还行吧，没那么严重。然后她说那今天让你放松放松，不管你了。我一听，这感情好，能躺着玩玩手机，不干活了？我就赶忙说，谢谢主子体谅！接着她又来了句，客气啥，说不管就不管，洗完衣服你自己投干净，再把地上水擦干净，我不管你了，自己弄吧！我………'},
{'content': '百无聊赖中，儿子学英语回来了，进门把书包往地上一丢，开始脱羽绒服。我决定整他一下，拽着他的衣领把他放倒了。儿子懵逼了:我咋地了就揍我？'},
{'content': '我:今天是想告诉你，你刚才丢书包脱衣服是要干架的意思！不要挑战我！，，儿子无奈地说:我明白了，你这是下雨天打孩子，闲着也是闲着。'},
{'content': '表弟说：在公司太憋屈了，昨天跟老板辞工说明年不来了！'},
{'content': '我问：然后呢？'},
{'content': '他说：然后老板就让财务拿了三万块，说是今年的年终奖。'},
{'content': '我问：那你明年还去吗？'},
{'content': '他说：我又不是傻子，当然要去啊？'},
{'content': '我问：那你还憋屈吗？'},
{'content': '他说：我现在不憋屈了啊！顺便问一下，你年终奖发没？'},
{'content': '这特么是想让我憋屈啊！'},
{'content': '在肯德基排队点餐，有个妹纸硬是带宠物进店，经理过来劝说无果，妹纸撒泼说狗狗是她儿子，属于亲属不是宠物。经理怒怼道：“那请您把它的爸爸叫来，我们餐厅免费送一份全家桶给你们一家三狗…口…”'},
{'content': '骑电驴戴着头盔(是全盔)等红灯，路边的羊肉烧烤点味全进头盔了，那个香!我骑了一会果断靠边停车，拿掉头盔，口水还没擦干净，绿化带后面一对抱着的小情侣分开了，女生捶着男生说：“讨厌，说了回去再亲你不听!那个大叔都流口水了……”'},
{'content': '小时侯爸妈是卖海鲜的，有天不知道哪根经达错了居然把绑蟹脚的绳子解了，不是我爸反应快，我估计我会少两根收指头'},
{'content': '跟几个闺蜜去唱K，半途我去卫生间，出来洗手时，一个高个子猛男踉踉跄跄从男厕出来，一看见我就窜过来把我箍住叫道：“媳妇!”'},
{'content': '妈呀我吓一跳，内猛男酒气熏天说：“媳妇我知道错了!你不生气了吧……”'},
{'content': '我拼命挣扎，眼角余光看见一个熟悉的面孔惊诧地看着我，然后慌忙跑了。'},
{'content': '卧槽那是老公的铁哥们……'},
{'content': '发现我的一件毛衣被老妈放狗窝了，问她：“怎么把我毛衣放狗窝了？” 老妈：“天冷，你傻小子抗冻！” 我又问老妈：“怎么不放我姐的？” '
            '老妈：“放你姐的，你姐肯定买新的，放你的，你肯定舍不得买新的！！” 好吧，我抗冻…'},
{'content': '有没有开过法拉利458，玛莎拉蒂，保时捷的朋友，跟我讲讲性能，以及去过迪拜，马尔代夫啥的，跟我讲讲详细的旅游费用和攻略，我春节回家聚会，聊天的时候可能会用到，谢谢了！'},
{'content': '老婆这几天比较怪异，对我百般挑剔，没给我好脸色看。'},
{'content': '我被她折 磨的都快精神失常了，她才娓娓道来：“你可知匹 夫无罪怀璧其罪的典故吗？”'},
{'content': '我忍痛掏出刚入手不到三天的新手机，在老婆期待的目光中，狠狠的将手机摔在地上……'},
{'content': '屏幕碎了，新手机的使用权彻底被我牢牢的抓在了手中！'},
{'content': '​'},
{'content': '那年，台 风影响，气压变化大，我头有点疼，我跟我爸说头疼。我爸：“来运动运动，过一会儿头就不疼了！”'},
{'content': '他让我跟他一起把阳台上的花盆搬下来。我搬着，突然手一滑花盆砸到脚，我抱着脚呲牙咧嘴的！'},
{'content': '这时，我爸转身问我：“你看，现在头没那么疼了吧？”'},
{'content': '得了结石，石头不大，医生让我多喝水，多蹦哒。'},
{'content': '我问医生怎么蹦，石头才下来的快。'},
{'content': '医生扶扶眼镜，思索了一下说：双腿并拢，身板挺直，双臂与身体90度向前。记住，晚上做最好……'},
{'content': '我感激涕零的回了家。晚上一试……擦，这不是僵尸蹦嘛……'},
{'content': '那年跟一妹子合租，有天深夜，听到妹子在隔壁敲墙壁，连敲了几次，我兴奋了，忙敲了几下回应，隔壁没反应了，我又敲，过了会，妹子过来敲门了，我兴奋地开了门，妹子羞红了脸看着我，说：哥，别敲了，我男朋友来了，我试试隔音效果呢，那个，哥，要不，我给你钱，你去网吧对付一晚？'},
{'content': '那年我去一个厂子找工作，在填表的时候才知道他们有夜班，我很反感上夜班。于是就在“您要求的工资标准”后面直接填了个8000'},
{'content': '这样他们肯定就不会给我打电话了'},
{'content': '把表交上去后，我上了个厕所，正蹲那刷手机，进来一人蹲在我旁边:哥们儿看看嘿，我刚才去人事部拿手纸。他们都在看这个，你看这沙雕一来就要8000……'},
{'content': '那年我侄子参加了一个手工制作培训班。'},
{'content': '他把班里那些纸板拼接的跑车模型，房子模型，飞机模型全收到家里。'},
{'content': '清明节，他把这些玩意带到山脚下摆了个摊，卖了个好价钱……'},
{'content': '去医院跟老公去做体检，看到一老太太用轮椅推着她老伴晒太阳，心里满满的感动，动情地说：“老公，以后我也这样推着你逛公园晒太阳”老公瞪大了两眼吼道：“你这是有多希望我半身不遂！”'},
